<?php
$classImages = array(
    ["ochanomizu_001.jpg", "教室内には大きなスクリーン、ディスプレイを設置しており、どの席からでも画面が見やすい環境です"],
    ["ochanomizu_002.jpg", "教室内には大きなスクリーン、ディスプレイを設置しており、どの席からでも画面が見やすい環境です"],
    ["ochanomizu_003.jpg", "教室内には大きなスクリーン、ディスプレイを設置しており、どの席からでも画面が見やすい環境です"],
    ["ochanomizu_004.jpg", "廊下には合格者の声を掲示しています"],
    ["ochanomizu_005.jpg", "日当たりの良いオープンスペースには、自動販売機や電子レンジがあります（4階）"],
    ["ochanomizu_006.jpg", "3階のリフレッシュルームにも自動販売機があります"],
    ["ochanomizu_007.jpg", "3階・4階の両フロアにウォーターサーバーを設置しています"],
    ["ochanomizu_008.jpg", "明大通り沿い。駅から徒歩約1分です。"],
);


