<?php
$classImages = array(
    ["hiroshima_001.jpeg", "教室は5階にあり、エレベーターを降りると右側に入り口があります。"],
    ["hiroshima_002.jpeg", "オープンスペースにはテーブルがあり、いつでも自習をすることができます。"],
    ["hiroshima_003.jpeg", "オープンスペースには外を見ながら自習できるテーブルもあります。"],
    ["hiroshima_004.jpeg", "講義室には大きなスクリーンとモニターがあり、後ろの席でも快適に受講できます。"],
    ["hiroshima_005.jpeg", "別の講義室にも前に大きなモニターと天井付けのモニターがあります。"],
    ["hiroshima_006.jpeg", "給水機（お湯も出ます！）は無料、コピー機は1枚10円で利用できます。"],
    ["hiroshima_007.jpeg", "静かに勉強したい方は、私語厳禁の自習室もあります。"],
    ["hiroshima_008.jpg", "皆様のお越しをお待ちしております。"],
);
