<?php
$classImages = array(
    ["ichigaya001.jpg", "防衛省がある靖国通りに面した教室です。都心にありながら静かな立地です。"],
    ["ichigaya002.jpg", "大きな自動ドアの入口です。"],
    ["ichigaya003.jpg", "1階の受付です。カウンターで質問もできます。カウンターの奥には教務室があるので、気軽に声をかけてください！"],
    ["ichigaya004_02.jpg", "大通りに面した開放的な教室です。大きなスクリーンや後方モニターでどの席からも見やすい環境です。"],
    ["ichigaya005.jpg", "広くて窓も多いので開放感のある教室です。どの席からもスクリーンやモニターが近く講師も近いので、臨場感のある講義を受講できます。"],
    ["ichigaya006.jpeg", "無料のウォーターサーバーがあります。お手持ちのタンブラー等でいつでも水分補給ができます。"],
    ["ichigaya007.jpeg", "コピー機も1枚10円～使用できます。"],
    ["ichigaya008.jpeg", "電子レンジがありますので、お弁当を温めることができます。"],
    ["ichigaya009.jpeg", "オープンスペースでは自習や質問をすることができます。"],
);


