<?php
$classImages = array(
    ["kobe_001.jpg", "神戸教室が入る貿易センタービルのB1階には、食事処などもあります！"],
    ["kobe_002_250519.jpg", "Room2は前方に大きなスクリーン、後方にモニターが2つ設置されていますので、板書などとても見やすいです♬"],
    ["kobe_003.jpeg", "Rooｍ1は比較的コンパクトな教室ですが、前方にスクリーン、後方に2つのモニターを設置しています！"],
    ["kobe_004_250519.jpg", "2025年春に改装！開放的なオープンスペースや、面談専用の個室も備えています。"],
    ["kobe_005_250519.jpg", "オープンスペースの窓側には、眺めが抜群の勉強スペースがあります！ ほっと一息、気分転換にも活用いただけます♬"],
    ["kobe_006_250519.jpg", "自動販売機の他、ウォーターサーバーも設置しています。受講生ならどなたでもご利用可能です！"],
    ["kobe_007_250519.jpg", "電子レンジやケトルも完備！ぜひ昼食時にご利用ください。"],
    ["kobe_009_250519.jpg", "教務室も質問や相談をし易い環境に改装しました。お気軽にお声がけください♬"],
);


