<?php
$classImages = array(
    ["osaka_001.jpg", "質問しやすいオープンカウンターで毎日お迎えします"],
    ["osaka_002.jpg", "大型カウンターが2か所！学生対応に重きをおいています！"],
    ["osaka_003.jpg", "オープンスペースで友達との相談や自習が可能です！"],
    ["osaka_004.jpg", "オープンスペースで自習が可能です！"],
    ["osaka_005.jpg", "解放感のあるスペースもあります。オフィス街であるため、土日も静かです！"],
    ["osaka_006.jpg", "2024年オープン！ 広々とした教室です。"],
    ["osaka_007.jpg", "教室には大型モニターを設置しているため、どこの席からでも見えやすいです！"],
    ["osaka_008.jpg", "個別面談室を完備しています。"],
    ["osaka_009.jpg", "学生用ロッカーを設置していますので、重いテキストを置いておくことも可能です。"],
    ["osaka_010.jpg", "電子レンジ・給水器を置いております。どちらも台数を多めに設置しています。"],
    ["osaka_011.jpg", "給湯室も使用できます。"],
    ["osaka_012.jpg", "エレベータで19階にあがると、薬ゼミの案内があります。"],
    ["osaka_013.jpg", "地上からお越しの際はモニュメントが目印です。"],
);


