<?php
$classImages = array(
    ["001.jpg", "新宿教室最大の教室（Room1）は、窓が多く明るく開放的！ 前方にスクリーン、後方にモニターが2つずつ設置してあるので、どこからでも板書が見やすく、安心して講義が受けられます！"],
    ["002.jpg", "Room2は比較的コンパクトな教室ですが、窓が多く光あふれる明るい教室です！巨大なスクリーンが設置してありますので、臨場感ある大迫力の板書を体感できます！"],
    ["003.jpg", "新宿教室のエントランスは横に大きく広がっているため、毎朝気持ちよく通学いただけます！"],
    ["004.png", "開放的なオープンスペースは、休み時間や放課後の自習に活用できます！"],
    ["004-2.jpg", "開放的なオープンスペースは、休み時間や放課後の自習に活用できます！"],
    ["005.jpg", "新宿教室にはたくさんの緑もありますので、穏やかな気持ちで過ごすことができます！"],
    ["006.jpg", "無料のウォーターサーバー（お湯も出ます！）や電子レンジの他、自販機、コピー機（※）などの設備も充実しています（※1枚10円）"],
    ["008.png", "いつでも7基の広いエレベーターが稼働していますので、登下校もスムーズで安心です！"],
    ["009.jpg", "広くて清潔感のあるお手洗いも魅力の一つです！"],
    ["010.jpg", "新宿教室が入るマインズタワーの1階にはスターバックス、B1にはコンビニや食事処もあります！"],
);


