<?php
$classImages = array(
    ["ikebukuro_001.jpg", "薬学ゼミナール池袋教室は、NBF池袋イースト14階にあります。"],
    ["ikebukuro_002.jpg", "エレベーターは4機あります。14階を道なりに進むと池袋教室があります。"],
    ["ikebukuro_003.jpg", "池袋教室の入口です。入口の近くにはお手洗いがあります。"],
    ["ikebukuro_004.jpg", "池袋教室のエントランスはこちら★"],
    ["ikebukuro_005.jpg", "電子レンジがありますので、お弁当など温めることができます。"],
    ["ikebukuro_006.jpg", "ウォーターサーバーがありますので、水や熱湯をご利用いただけます。"],
    ["ikebukuro_007.jpg", "オープンスペースは広いので、自習や面談など様々な場面で利用できます。"],
    ["ikebukuro_008.jpg", "各講師に直接質問が出来ます。アクリル板の設置など感染対策もバッチリです。"],
    ["ikebukuro_009.jpg", "講義室は明るく、学習しやすい環境になっています。"],
    ["ikebukuro_010.jpg", "一人で集中して自習できるカウンター席になっています。"],
);


