<?php
$classImages = array(
    ["nagoya_001.JPG", "薬ゼミ名古屋教室がある栄サンシティービルです。地下鉄栄駅12番出口徒歩1分です。"],
    ["nagoya_002.JPG", "ビル1階のエレベーターホールです。10階のフロア全体が薬ゼミ名古屋教室です。"],
    ["nagoya_003.JPG", "名古屋教室の入り口です。広々とした開放的なオープンスペースが特徴的です。"],
    ["nagoya_004.JPG", "名古屋教室のオープンスペースには、多くの方が自習できるテーブルが並んでいます。"],
    ["nagoya_005.JPG", "Room1の教室です。南向きでとても日当たりが良い教室です。"],
    ["nagoya_006.JPG", "Room2の教室です。名古屋教室で最も広い教室です。"],
    ["nagoya_007.JPG", "Room3の教室です。窓の外には栄のシンボルであるテレビ塔が見えます。"],
    ["nagoya_008.JPG", "学生用自習室です。静かな空間で落ち着いて自習をすることができます。"],
    ["nagoya_009.JPG", "自動販売機で飲み物やアイスクリームを購入することもできます。"],
    ["nagoya_010.jpg", "名古屋教室の講師陣です。薬剤師国家試験合格に向けてサポートします！"],
);


