<?php
$classImages = array(
    ["fukuoka_001.jpg", "福岡教室は博多駅筑紫口から徒歩5分！緑に囲まれたオフィスビルの5階にあります♪"],
    ["fukuoka_002.jpg", "5階にあがるとエレベーターホール！お昼はここで薬ゼミ生にお弁当販売もしています♪"],
    ["fukuoka_003.JPG", "オープンスペースは教務室のすぐ隣！何かあればすぐ講師に質問しましょう！"],
    ["fukuoka_004.JPG", "こっそり勉強できるスペースは景色も見られて気分転換にもってこいです！"],
    ["fukuoka_005.JPG", "オープンスペースの奥には自動販売機やお菓子の販売機もありますよ！"],
    ["fukuoka_006.JPG", "勉強に疲れたら友達と雑談しながらリフレッシュ！感染対策もばっちりです！"],
    ["fukuoka_007.JPG", "講義室全部屋に後方モニターがあり、見やすいです♪"],
    ["fukuoka_008.jpg", "学生さんが快適に勉強できるよう、電子レンジや給水機も完備しています！"],
    ["fukuoka_009.jpg", "福岡よかとこたい♪み～んな来てみんしゃり～！"],
);


