<?php
$classImages = array(
    ["001.png", "教室に入ると正面にはオープンなカウンターが！ 明るい挨拶でお迎えします。"],
    ["002.JPG", "個別指導ブースを複数設けています。対面個別指導や個別相談はこちらで行います。"],
    ["003.JPG", "オープンスペースの明かりを取り入れながらもプライバシーが守られるすりガラスのブースです。"],
    ["004.JPG", "ビルの吹き抜け部分に面した個別指導ブースだから、閉塞感がありません。"],
    ["005.png", "開放的なオープンスペースは、休み時間や放課後の自習に活用できます！"],
    ["006.jpg", "無料のウォーターサーバー（お湯も出ます！）や電子レンジの他、自販機、コピー機（※）などの設備も充実しています（※1枚10円）"],
    ["007.png", "いつでも7基の広いエレベーターが稼働していますので、登下校もスムーズで安心です！"],
    ["008.jpg", "広くて清潔感のあるお手洗いも魅力の一つです！"],
    ["009.jpg", "新宿教室が入るマインズタワーの1階にはスターバックス、B1にはコンビニや食事処もあります！"],
);


