<?php
$classImages = array(
    ["sendai_001.jpg", "仙台教室は仙台駅から徒歩7分！ SS30ビルの27階にあります。"],
    ["sendai_002.jpg", "エレベーターで27階に上がればすぐ！ 仙台教室のエントランスです。"],
    ["sendai_003.jpg", "仙台教室最大の教室(Room2)は前方にスクリーン、後方にモニターを設置。板書が見えやすいです。"],
    ["sendai_004.jpg", "Room1は比較的コンパクトな教室ですが、1人1人広々と教室を使うことができます。"],
    ["sendai_005.jpg", "Room1は比較的コンパクトな教室ですが、1人1人広々と教室を使うことができます。"],
    ["sendai_006.jpg", "開放的なオープンスペースで、質問しやすい環境を用意しています！"],
    ["sendai_007.jpg", "開放的な自習室は、休み時間や放課後の自習に活用できます！"],
    ["sendai_008.jpg", "開放的な自習室は、休み時間や放課後の自習に活用できます！"],
    ["sendai_009.jpg", "無料のウォーターサーバーや電子レンジ、自販機、コピー機（※）などの設備も充実しています。（※1枚10円）"],
    ["sendai_010.jpg", "SS30ビルの2階にはコンビニもあります。"],
    ["sendai_011.jpg", "仙台教室では薬剤師国家試験合格に向けて全力でサポートいたします。"],
);


