<?php
$classImages = array(
    ["yokohama_001.jpg", "講義室はどの部屋も明るく、快適な環境で講義が受けられます。"],
    ["yokohama_002.jpg", "講義室はどの部屋も明るく、快適な環境で講義が受けられます。"],
    ["yokohama_003.jpg", "オープンスペースは広く、たくさんの自習席があります。"],
    ["yokohama_004.jpg", "オープンスペースは広く、たくさんの自習席があります。"],
    ["yokohama_005.jpg", "カウンター席や個別ブースでは、一人で集中して自習が出来ます。"],
    ["yokohama_006.jpg", "ゆっくり座って質問が出来ます。透明のビニールがあるため感染対策もバッチリ！"],
    ["yokohama_007.jpg", "オープンスペースには観葉植物もあり、明るく落ち着いた環境です。"],
    ["yokohama_008.jpg", "電子レンジや給水機は無料で使用できます。"],
    ["yokohama_009.jpg", "自動販売機も室内にあるため、わざわざ飲み物を外に買いに行かなくてOK！"],
    ["yokohama_010.jpg", "オープンスペースにはコイン式のコピー機があるため、資料のコピーも出来ます。"],
);


