<?php
$classImages = array(
    ["tsudanuma_001.jpg", "教室エントランスでは、季節を感じる緑が歓迎します。"],
    ["tsudanuma_002.jpg", "大サイズのRoom1と中サイズのRoom2の2教室があります。"],
    ["tsudanuma_003.jpg", "スクリーンと吊り下げモニターでどんな位置でも見やすい環境へ。"],
    ["tsudanuma_004.jpg", "明るい、開放的な講義室です。個別机で快適に勉強することができます。"],
    ["tsudanuma_005.jpg", "オープンスペースはカフェを意識した配色で、リラックスして勉強ができます。"],
    ["tsudanuma_006.jpg", "個別の自習スペースもあります。"],
    ["tsudanuma_007.jpg", "コイン式のコピー機を設置しております。"],
    ["tsudanuma_008.jpg", "電子レンジや電気ケトルを設置しております。"],
    ["tsudanuma_009.jpg", "自動販売機や給水器を設置しております。"],
    ["tsudanuma_010.jpg", "アットホームな雰囲気の教室です。ぜひ、お立ち寄りください。"],
);


