<?php
$classImages = array(
    ["kawagoe001_01.jpg", "川越教室は閑静な住宅街に建つ学生寮と隣り合わせの3階建て"],
    ["kawagoe001_02.jpg", "川越教室は閑静な住宅街に建つ学生寮と隣り合わせの3階建て"],
    ["kawagoe_002.jpg", "本川越駅と川越駅西口から、専用のスクールバスが運行しています"],
    ["kawagoe_003.jpg", "正面玄関には感染症対策のための検温器、消毒を設置しています"],
    ["kawagoe_004.jpg", "密にならないよう考えられた座席"],
    ["kawagoe_005.jpg", "自習など自由に使える学生ホールのテーブル。アクリル板を設置し、感染症対策を施しています"],
    ["kawagoe_006.JPG", "カウンターにも感染症対策のためのアクリル板を設置しています"],
    ["kawagoe_007.jpg", "一人ひとりに割り当てられるロッカー"],
    ["kawagoe_008.jpg", "広い教室でもモニターを設置しており、どこからでも板書が見やすくなっています"],
    ["kawagoe_009.jpg", "高性能スピーカーでどこからでも講義が聞きとりやすい環境を整えています"],
    ["kawagoe_010.jpg", "学生専用のコピー機を設置"],
    ["kawagoe_011.jpg", "自由に使えるウォーターサーバーと割安に購入できるドリンク、スナックやカップ麺が購入できる自動販売機。"],
    ["kawagoe_012.jpg", "エレベーター完備"],
    ["kawagoe_013.jpg", "各フロアに身障者用トイレを設置しています"],
);